Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.19.02.16.кс1806.tmx
Source language: ru
Languages: ba

source: За 2015 год самая большая сумма по номинальным доходам сложилась в декабре и составила 40 038 рублей, минимальная — в январе — 19 398,1 рубля.
ba: 2015 йылда номиналь килем буйынса иң ҙур сумма декабрь айында — 40 038, иң кәме ғинуарҙа 19 398,1 һум тәшкил иткән.

source: Уфимская больница №21 — в пятерке лучших медучреждений России
ba: Баш ҡаланың 21-се дауаханаһы — Рәсәйҙең иң яҡшы биш медицина учреждениеһы иҫәбендә

source: Уфимская городская клиническая больница №21 вошла в пятерку лучших государственных медицинских учреждений России — она заняла пятое место рейтинга, сообщает сервис отзывов и рекомендаций Yell.ru.
ba: Өфөнөң 21-се клиник дауаханаһы Рәсәйҙең иң яҡшы биш дәүләт медицина учреждениеһы иҫәбенә инде — ул рейтингта бишенсе урынды биләне, тип хәбәр итә Yell.ru баһалар һәм тәҡдимдәр сервисы.

source: Эксперты составили рейтинг городских больниц и поликлиник России, которые жители посещают сами и готовы рекомендовать другим.
ba: Эксперттар ҡулланыусыларҙың баһаһы буйынса илебеҙ ҡалаларындағы дауаханалар һәм поликлиникалар рейтингын төҙөгән.

source: Всего было отобрано 65 городов.
ba: Бөтәһе 65 ҡала һайлап алынған.

source: Попали в рейтинг только 20, причем в списке не оказалось медучреждений Москвы.
ba: Рейтингка 20-һе генә эләккән, әммә Мәскәүҙең медицина учреждениелары исемлектә юҡ.

source: В результате первое место завоевала краснодарская краевая клиническая больница №1 имени профессора Очаповского, на второй позиции — клиническая больница №122 имени Соколова в Санкт-Петербурге, замыкает тройку лидеров клиническая больница имени Миротворцева в Саратове.
ba: Һөҙөмтәлә Краснодар крайының профессор Очаповский исемендәге 1-се клиник дауаханаһы беренсе урынды алды. Икенсе урында — Санкт-Петербургтың Соколов исемендәге 122-се клиник дауаханаһы, өсөнсөлә — Һарытауҙың Миротворцев исемендәге клиник дауаханаһы.

source: На четвертом месте в рейтинге — городская клиническая поликлиника №3 города Тольятти.
ba: Тольятти ҡалаһының 3-сө клиник поликлиникаһы дүртенсе урынды биләне.

source: В Башкирии в выходные похолодает до -22 градусов
ba: Ял көндәрендә төбәктә 22 градусҡаса һалҡынайта

source: В Башкортостане в выходные похолодает до -22 градусов.
ba: Ял көндәрендә Башҡортостанда 22 градусҡаса һалҡынайта.

source: По данным регионального Управления по гидрометеорологии и мониторингу окружающей среды, в субботу, 20 февраля, в республике температура воздуха ночью составит -8, -13, местами до -20 градусов, днем +1, -4, в отдельных районах до -9.
ba: Республиканың гидрометеорология һәм тирә-яҡ мөхит мониторингы идаралығы мәғлүмәттәре буйынса, шәмбе, 20 февралдә, төбәктә һауа температураһы төндә -8, -13, урыны менән -20 градус, көндөҙ +1, -4, айырым райондарҙа -9 буласаҡ.

source: Синоптики в этот день прогнозируют умеренный ветер и отсутствие осадков.
ba: Синоптиктар фаразлауынса, талғын ел иҫәсәк, яуым-төшөм көтөлмәй.

source: В воскресенье, 21 февраля, столбик термометра ночью покажет -9, -14, при прояснении до -22 градусов, днем -2, -7.
ba: Йәкшәмбе, 21 февралдә, төндә -9, -14, аяҙайтҡанда 22 градусҡа тиклем, көндөҙ -2, -7.

source: Местами ожидаются небольшой снег и слабая метель, умеренный ветер, по югу с порывами до сильного.
ba: Урыны менән бер аҙ ҡар яуыуы һәм еңелсә буран сығыуы ихтимал.

source: В Германии два башкирских фильма вызвали бурные дискуссии
ba: Германияла ике башҡорт фильмы ҡыҙыу бәхәс тыуҙырҙы

source: В Германии, города Лейпцига показали два документальных фильма Насура Юрушбаева «Голос моего отца» и «Два узника: Джавит и Вальтер».
ba: Германияның Лейпциг ҡалаһында Насур Юрушбаевтың «Атайымдың тауышы» һәм «Ике тотҡон: Жәүит менән Вальтер» документаль фильмдары күрһәтелде.

source: Организаторами показа выступили Еврейский общественный Центр города и автор фильмов — проживающий в Германии башкирский режиссер Насур Юрушбаев.
ba: Сараны Йәһүдтәрҙең ижтимағи үҙәге һәм фильмдарҙың авторы — Германияла йәшәүсе башҡорт режиссеры Насур Юрушбаев ойошторҙо.

source: «На просмотр фильмов пришли уважаемые люди — доктора, профессора, деятели искусства, представители прессы.
ba: «Фильмдарҙы ҡарарға абруйлы кешеләр — докторҙар, профессорҙар, сәнғәт эшмәкәрҙәре, матбуғат вәкилдәре килде.

source: Фильмы никого не оставили равнодушным.
ba: Кинотаҫмалар бер кемде лә вайымһыҙ ҡалдырманы.

source: Об этом свидетельствуют бурные дискуссии, которые начались сразу после показа.
ba: Фильмдар тамамланғас та башланған ҡыҙыу бәхәстәр ошо хаҡта һөйләй

source: Дискуссии стали неожиданными даже для меня самого», — рассказал Насур Юрушбаев.
ba: Был үҙем өсөн дә көтөлмәгән хәл булды», — тип һөйләне Насур Юрушбаев.

source: Зрители отметили качество и интересное содержание фильмов.
ba: Тамашасылар фильмдарҙың сифатын, йөкмәткеһе ҡыҙыҡлы булыуын билдәләне.

source: режиссер получил подарки от зрителей.
ba: режиссерға бүләктәр бирҙе.

source: Фильм «Два узника: Джавит и Вальтер» был снят киностудией «Башкортостан» совместно с германской студией «Gaina Media» Насура Юрушбаева в 2015 году и посвящен 70-летию Великой Победы.
ba: «Ике тотҡон: Жәүит менән Вальтер» фильмы былтыр Насур Юрушбаевтың Германиялағы «Gaina Media» студияһы менән берлектә «Башҡортостан» киностудияһында төшөрөлгән һәм Бөйөк Еңеүҙең 70 йыллығына арналған.

source: В фильме проводится параллель между жизнью в плену двух узников — немца и башкира.
ba: Режиссер тотҡонға эләккән немец менән башҡорттоң тормошон сағыштырып һүрәтләй.

source: Оба фильма были участниками Международного фестиваля национального и этнического кино «Серебряный Акбузат» в 2014 и 2015 годах.
ba: Ике фильм да 2014 һәм 2015 йылдарҙа халыҡ-ара «Көмөш Аҡбуҙат» милли һәм этник кино фестивалендә ҡатнашты.

source: В Башкортостане придумали альтернативу Дню святого Валентина
ba: Башҡортостанда Изге Валентин көнөнә альтернатива уйлап табылды

source: В Башкортостане появится альтернатива Дню святого Валентина.
ba: Башҡортостанда Изге Валентин көнөнә альтернатива барлыҡҡа киләсәк

source: С инициативой учредить новый романтический праздник «Етегэн» (Большая Медведица) выступило Стерлитамакское отделение МСОО «Всемирный курултай (конгресс) башкир».
ba: . «Бөтә донъя башҡорттары ҡоролтайы»ның Стәрлетамаҡтағы бүлексәһе «Етегән» исемле яңы байрам булдырыу башланғысы менән сығыш яһаны.

source: Его планируют отметить в первый день весны.
ba: Уны яҙҙың тәүге көнөндә билдәләргә ниәтләйҙәр.

source: Такое название празднику выбрано не случайно.
ba: Байрамдың исеме осраҡлы һайланмаған.

source: Оно связано с преданием о семи девушках.
ba: Ул ете ҡыҙ хаҡындағы риүәйәткә бәйле.

source: Есть много вариантов этой башкирской легенды.
ba: Ошо легенданың варианттары бик күп.

source: По одной из них, девушки, вставшие на защиту своего рода, после гибели вознеслись на небеса.
ba: Ырыуын яҡлау өсөн ҡулдарына ҡорал алған ҡыҙҙар, һәләк булғас, күккә артылған.

source: Так появилось созвездие Етегэн — Большой Медведицы.
ba: Аҙаҡ уларҙы Етегән йондоҙ тип атағандар.

source: В рамках праздника в Стерлитамаке пройдет общегородской конкурс на лучшую поздравительную открытку.
ba: Байрам сиктәрендә Стәрлетамаҡта иң яҡшы ҡотлау открыткаһына конкурс уҙғарыла.

source: В Центре башкирско-татарской литературы им. А. Инана «Башкирская поэзия.
ba: А.Инан исемендәге башҡорт-татар әҙәбиәте үҙәгендә «Башҡорт шиғриәте.

source: будет работать литературное кафе Стихи о любви
ba: Мөхәббәт тураһында шиғырҙар» әҙәби кафеһы эшләйәсәк.

source: Состоятся танцевальный флешмоб на площади перед зданием театрально-концертного объединения и тематическая концертно-развлекательная программа «Етегэн» творческих коллективов города и отдельных исполнителей.
ba: Театр-концерт берләшмәһе алдындағы майҙанда бейеү флешмобы һәм «Етегән» мәҙәни-күңел асыу программаһы ойошторола.

source: Цель праздника: формирование основ нравственно-эстетической культуры через приобщение к исторической памяти, истокам народной башкирской культуры; содействие созданию и укреплению семьи; эстетическое, нравственное и духовное воспитание подрастающего поколения.
ba: Байрамдың маҡсаты — тарихи хәтергә, башҡорт мәҙәниәтенә ылыҡтырыу аша әхлаҡи-эстетик мәҙәниәт нигеҙҙәрен булдырыу, ғаилә ҡороуға һәм уны нығытыуға ярҙам итеү, йәш быуынға әхлаҡи һәм рухи тәрбиә биреү.
